// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Printer Documentation";

WebBrowserWindowTitle = "Printer Documentation";

TaskTitleField = "Printer Documentation";
TaskDescriptionField = "Click \"Go Online\" to locate online documentation for your HP device.";
TaskStartButtonTitle = "Go Online";
